Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/uusi_koltansaamenkielinen_satukirja_ilmestyi.html.tmx
Source language: fin
Languages: sms

source: Uusi koltansaamenkielinen satukirja ilmestyi
sms: Ođđ nuõrttsääʹmǩiõllsaž maainâsǩeʹrjj iʹlmstõõvi

source: Silbbseiʹbb rieʹmjj – kirja kertoo kahden ketun ystävyydestä ja siitä, kuinka ne auttavat toisiaan .
sms: Ođđ nuõrttsääʹmǩiõllsaž maainâsǩeʹrjj Silbbseiʹbb rieʹmjj lij iʹlmstõõvvâm.

source: Elina Moshnikoffin kirjoittama satu on aivan uusi tarina, vaikka siinä voi havaita yhteyksiä vanhoihin tarinoihin.
sms: Silbbseiʹbb rieʹmjj – ǩeʹrjj mušttal kueiʹt rieʹmj naʹzvaanvuõđâst da tõʹst, mäʹhtt tõk vieʹǩǩte kueiʹmeez .

source: Heidi Juliana Gauriloffin värikkäiden kuvien kanssa tarina houkuttelee lukemaan ja kuuntelemaan tarinaa isän, äidin, mummon tai vaarin lukemana.
sms: Elina Moshnikoff ǩeeʹrjtem ođđ maainâs lij samai oođâs, håʹt tõʹst vuäitt aiccad õhttvuõđid vuäʹmm mainnsid.

source: Kirja sopii hyvin esikoulun ja alakoulun, koltansaamen opiskelijoiden ja kielestä kiinnostuneiden oheislukemistoksi.
sms: Heidi Juliana Gauriloff eunnai pirstõõzzivuiʹm maainâs ǩeäss lookkâd di kuvddled mainnâz eeʹjj, jieʹnn, ääkk leʹbe ääʹjj lookkmen.

source: Tilaukset: kirjatilaus(at)samediggi.fi
sms: Ǩeʹrjj ââʹnat puârast õuddškooul da vueʹllškooul, nuõrttsääʹmǩiõl lookkji da ǩiõlast persteeʹji palddlookkmõʹšše.

source: Lisätietoja: koulutus- ja oppimateriaalitoimisto
sms: Tiʹllʼjõõzz: kirjatilaus(at)samediggi.fi
